{
    "lms_title": " LMS بوابة",
    "lms_paragraph_desc": "يستخدم المتعلمون وفرق الدورة التدريبية والمدرسون هذه البوابة طوال مدة الدورة, توفر هذه البوابة الوصول إلى محتوى الدورة التدريبية والبنية التحتية الداعمة (الجداول الزمنية ومنتديات المناقشة وأدوات التعاون ، إدارة الطلاب ، وإنشاء الشهادات ، والرسائل ، وما إلى ذلك). كما يدعم الدورات التدريبية عبر الإنترنت ، والحرم الجامعية عبر الإنترنت ، وبرامج الدراسة عبر الإنترنت. تعكس تجربة المتعلم القابلة للتخصيص هوية علامتك التجارية وتفضيلاتك المميزة.",
    "cms_title": " CMS بوابة",
    "cms_paragraph_desc": "إنشاء متطور باستخدام نظام ميزة الاستوديو. يعمل النظام على تمكين التعلم والتطوير من خلال التجارب الشخصية المدعومة بأحدث الابتكارات في التصميم التعليمي. يمكنك من إنشاء دورات وتطوير المحتوى الخاص بك مباشرة مع المتعلمين ، وإدارة جدول الدورة التدريبية ، وفريق الدورة التدريبية وسياسة الدرجات. يمكنك بسهولة استيراد المحتوى وإدارة المحتوى عبر جميع الأنظمة الأساسية والوصول إلى أدوات ثرية تابعة لجهات خارجية أو إضافة كتل إنشاء إضافية.",
    "visio_title": "المؤتمر عبر الفيديو",
    "visio_paragraph_desc": "يجب أن تشعر أدوات التعلم المتزامن بأنها جزء من نظام الإدارة الخاص بك. حل احترافي للتعليم عن بعد للطلاب! يسمح بمشاركة الصوت والفيديو والشرائح والدردشة والشاشة في الوقت الفعلي. يشارك الطلاب في مشاركة رموز الرموز التعبيرية واستطلاعات الرأي وغرف الاجتماعات.",
    "scalability_title": "قابلية التوسع",
    "scalability_paragraph_desc": "يراقب نظام ويثنك للتوسع الآلي تطبيقاتك ويضبط السعة تلقائيًا للحفاظ على أداء ثابت ويمكن التنبؤ به بأقل تكلفة ممكنة. باستخدام التدرج التلقائي والآلي للنظام السحابي ، من السهل إعداد توسيع نطاق التطبيق لموارد متعددة عبر خدمات متعددة في دقائق,  فهى تقلل العبء على فرق إدارة النظام.",
    "availability_title": "الإتاحة و التوفر",
    "availability_paragraph_desc": "منصة  ويثنك للتعلم  هي عبارة عن نظام أساسي مستضاف على السحابة يتمتع بتوافر وأمان واستدامة عالية يوفر مزيدًا من الاستمرارية للدورات التدريبية. نظام يوفر استمرارية أكبر للدروس ، ومن السهل إعداد تطبيق متاح لموارد متعددة عبر خدمات متعددة في دقائق."
}