{
    "lms_title": " LMS Portal",
    "lms_paragraph_desc": "Learners, course teams and instructors use the LMS for the duration of a course; the LMS provides access to course content and support infrastructure (schedules, discussion forums, collaboration tools, student administration, certificate generation, messaging, etc.). Also supports online courses, online campuses and online study programs. Customizable learner experience reflects your brand identity and preferences unique.",
    "cms_title": "CMS Portal",
    "cms_paragraph_desc":"Cutting-edge authoring with Studio feature system. CMS empowers learning and development through custom experiences powered by the latest in instructional design. Author courses and evolve your content while live with learners . Manage your course schedule, course team, and grading policy utilize documented and open XML standards (OLX) for import / export of courses, easily import content and manage content across platforms and access rich 3rd-party tools or add additional building blocks.",
    "visio_title": "VisioConferencing",
    "visio_paragraph_desc": "Synchronous learning tools should feel like part of your management system (LMS). Looking for a professional solution for teaching remote students online? provides real-time sharing of audio, video, slides, chat, and screen. Students are engaged through sharing of emoji icons, polling, and breakout rooms.",
    "scalability_title": "Scalability",
    "scalability_paragraph_desc": "WeThink Learning Auto Scaling monitors your applications and automatically adjusts capacity to maintain steady, predictable performance at the lowest possible cost. Using cloud system Auto Scaling, it’s easy to setup application scaling for multiple resources across multiple services in minutes. ",
    "availability_title": "Availability",
    "availability_paragraph_desc": "WeThin Learning Platform hosted in the cloud with highly availability , security and durability that provides more continuity for courses"
}